{
    "Work":[{"company": "Fryshusets Gymn.",
    "location": "Stockholm",
    "title": "Commerce and admin.",
    "time": "2018 - 2021",
    "description": "My post elementary school education was at fryshuset Gymnasium(high school) stuiding commerce and administration, commerce and service. I learned how a business operate and how to start a basic company. I also had alot of internship during this time."},
    {"company": "Lillsved",
    "location": "Värmdö",
    "title": "Young leaders",
    "time": "Dec 2019 - May 2020",
    "description": "A short course to learn about leadership and how to lead grouptrainings for youth leaders. Duiring the time in this course we learnt about group dynamics and "},
    {"company": "Linköping Uni.",
    "location": "Online",
    "title": "Elements of AI",
    "time": "jun 2023 - aug 2023",
    "description": "A short course about the elements of ai how it is used and what it is used for. Not the most advanced course about this topic but a good starting point to get the gist of it."},
    {"company": "Linköping Uni.",
    "location": "Online",
    "title": "Elements of AI 2",
    "time": "jan 2024 - jun 2024",
    "description": "The folow up course of elements of ai, more advanced course where we learned a bit how ai is trained and how it is developed, not realy how big AI is developed but the basics."}, 
    {"company": "Linköping Uni.",
    "location": "Online",
    "title": "Cybersec. Basics",
    "time": "jan 2024 - jun 2024",
    "description": "Short course about were I studied the basics about cybersecurity, how to risk analyses and what dutys companies have if they are subject to a cyber attack"},
    {"company": "Mölk Education",
    "location": "Hybrid",
    "title": "Software Dev.",
    "time": "2023 - 2025",
    "description": "My post post-secondary education was here at mök witch is a higher vocational education which is at a between bachelor's degree and a gymnasium(high school) degree, it is more practial than a uni. degree. I have learend a lot about software develepment and tools and techniques."}]
}